en/posts/20210613190615-список_золотых_исключении_партнера_на_мое_ожидание.org.org
#+BEGIN_COMMENT
.. title: Архитектура отношений
.. slug: 20210613190615-список_золотых_исключении_партнера_на_мое_ожидание.org
.. date: 2021-06-15 21:19:07 UTC+03:00
.. tags: 
.. category: 
.. link: 
.. description: 
.. type: text

#+END_COMMENT

* Случай в аэропорте
  Пара - парень и девушка. Девушка возвращается с командировки, прилетает
  сегодня на самолете и попросила парня встретить ее. Парень не встречает, *что
  будет дальше*?

  1) Девушка обидется и дальше будет выяснение отношенией, вечер скорее
     всего испортится. Такой способ решать противоречия в отношения накапливает
     раздражение друг и другу и может в будущем привести к расставанию

  2) У парня будет "достойное" извинение:
     - помогал бабушке с домашними делами
     - был потоп, разгребал завалы
     - ...
     Все в порядке, конфликта нет

  3) Извинения, почему он не пришел нет или оно не в золотом списке:
     - Не захотел или лень, устал за неделю и хотелось отдохнуть
     - Хотел позаниматься своими делами или чем-то по дому
     - ...

     Утрируя мысль, так он поступить не могу. Это неправильные причины
     не приехать и он был обязать всзвесить все за и против и конечно же
     приехать в аэропорт
     
  4) Не приехал и не приехал, займусь другими делами. У него могут быть свои
     желания, и вообще не обязательно наши желания совпадают. Можно в следуюший
     раз договориться явно и проговрить явно свои желания о встрече, но держу
     в голове, что может многое случиться
