output/posts/20210613190615-список_золотых_исключении_партнера_на_мое_ожидание.org.html
<!DOCTYPE html>
<html prefix="og: http://ogp.me/ns# article: http://ogp.me/ns/article# " lang="ru">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Архитектура отношений | My Nikola Site</title>
<link href="../assets/css/all-nocdn.css" rel="stylesheet" type="text/css">
<link href="https://fonts.googleapis.com/css?family=Playfair+Display:700,900" rel="stylesheet">
<meta name="theme-color" content="#5670d4">
<meta name="generator" content="Nikola (getnikola.com)">
<link rel="alternate" type="application/rss+xml" title="RSS (ru)" hreflang="ru" href="../rss.xml">
<link rel="alternate" type="application/rss+xml" title="RSS (en)" hreflang="en" href="../en/rss.xml">
<link rel="canonical" href="https://gazon1.github.io/posts/20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.html">
<!--[if lt IE 9]><![endif]--><meta name="author" content="Drobin Max">
<link rel="next" href="20210613190025-%D0%BE%D0%B1%D0%B8%D0%B4%D0%B0.org.html" title="Архитектура отношений" type="text/html">
<meta property="og:site_name" content="My Nikola Site">
<meta property="og:title" content="Архитектура отношений">
<meta property="og:url" content="https://gazon1.github.io/posts/20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.html">
<meta property="og:description" content="Случай в аэропорте


Пара - парень и девушка. Девушка возвращается с командировки, прилетает
сегодня на самолете и попросила парня встретить ее. Парень не встречает, что
будет дальше?



Девушка обиде">
<meta property="og:type" content="article">
<meta property="article:published_time" content="2021-06-15T21:19:07+03:00">
<link rel="alternate" hreflang="en" href="../en/posts/20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.html">
</head>
<body>
<a href="#content" class="sr-only sr-only-focusable">Перейти к главному содержимому</a>

<!-- Header and menu bar -->
<div class="container">
      <header class="blog-header py-3"><div class="row nbb-header align-items-center">
          <div class="col-md-3 col-xs-2 col-sm-2" style="width: auto;">
            <button class="navbar-toggler navbar-light bg-light nbb-navbar-toggler" type="button" data-toggle="collapse" data-target=".bs-nav-collapsible" aria-controls="bs-navbar" aria-expanded="false" aria-label="Toggle navigation">
                <span class="navbar-toggler-icon"></span>
            </button>
            <div class="collapse bs-nav-collapsible bootblog4-search-form-holder">
                
            </div>
        </div>
          <div class="col-md-6 col-xs-10 col-sm-10 bootblog4-brand" style="width: auto;">
            <a class="navbar-brand blog-header-logo text-dark" href="../">

            <span id="blog-title">My Nikola Site</span>
        </a>
          </div>
            <div class="col-md-3 justify-content-end align-items-center bs-nav-collapsible collapse flex-collapse bootblog4-right-nav">
            <nav class="navbar navbar-light bg-white"><ul class="navbar-nav bootblog4-right-nav">
<li class="nav-item"><a href="../en/" rel="alternate" hreflang="en" class="nav-link">English</a></li>

                    
                    
    
    <li class="nav-item">
    <a href="20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.org" id="sourcelink" class="nav-link">Источник</a>
    </li>


                    
            </ul></nav>
</div>
    </div>
</header><nav class="navbar navbar-expand-md navbar-light bg-white static-top"><div class="collapse navbar-collapse bs-nav-collapsible" id="bs-navbar">
            <ul class="navbar-nav nav-fill d-flex w-100">
<li class="nav-item">
<a href="../archive.html" class="nav-link">Архив</a>
                </li>
<li class="nav-item">
<a href="../categories/" class="nav-link">Тэги</a>
                </li>
<li class="nav-item">
<a href="../rss.xml" class="nav-link">RSS лента</a>

                
            </li>
</ul>
</div>
<!-- /.navbar-collapse -->
</nav>
</div>

<div class="container" id="content" role="main">
    <div class="body-content">
        <!--Body content-->
        
        
        
<article class="post-text h-entry hentry postpage" itemscope="itemscope" itemtype="http://schema.org/Article"><header><h1 class="p-name entry-title" itemprop="headline name"><a href="20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.html" class="u-url">Архитектура отношений</a></h1>

        <div class="metadata">
            <p class="byline author vcard p-author h-card"><span class="byline-name fn p-name" itemprop="author">
                    Drobin Max
            </span></p>
            <p class="dateline">
            <a href="20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.html" rel="bookmark">
            <time class="published dt-published" datetime="2021-06-15T21:19:07+03:00" itemprop="datePublished" title="2021-06-15 21:19">2021-06-15 21:19</time></a>
            </p>
                <p class="commentline">
        


            
        </p>
<p class="sourceline"><a href="20210613190615-%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%B7%D0%BE%D0%BB%D0%BE%D1%82%D1%8B%D1%85_%D0%B8%D1%81%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B8_%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D0%B0_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B5_%D0%BE%D0%B6%D0%B8%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.org.org" class="sourcelink">Источник</a></p>

        </div>
        

    </header><div class="e-content entry-content" itemprop="articleBody text">
    <div id="outline-container-orgfe6048d" class="outline-2">
<h2 id="orgfe6048d">Случай в аэропорте</h2>
<div class="outline-text-2" id="text-orgfe6048d">
<p>
Пара - парень и девушка. Девушка возвращается с командировки, прилетает
сегодня на самолете и попросила парня встретить ее. Парень не встречает, <b>что
будет дальше</b>?
</p>

<ol class="org-ol">
<li>Девушка обидется и дальше будет выяснение отношенией, вечер скорее
всего испортится. Такой способ решать противоречия в отношения накапливает
раздражение друг и другу и может в будущем привести к расставанию</li>

<li>
<p>
У парня будет "достойное" извинение:
</p>
<ul class="org-ul">
<li>помогал бабушке с домашними делами</li>
<li>был потоп, разгребал завалы</li>
<li>…</li>
</ul>
<p>
Все в порядке, конфликта нет
</p>
</li>

<li>
<p>
Извинения, почему он не пришел нет или оно не в золотом списке:
</p>
<ul class="org-ul">
<li>Не захотел или лень, устал за неделю и хотелось отдохнуть</li>
<li>Хотел позаниматься своими делами или чем-то по дому</li>
<li>…</li>
</ul>
<p>
Утрируя мысль, так он поступить не могу. Это неправильные причины
не приехать и он был обязать всзвесить все за и против и конечно же
приехать в аэропорт
</p>
</li>

<li>Не приехал и не приехал, займусь другими делами. У него могут быть свои
желания, и вообще не обязательно наши желания совпадают. Можно в следуюший
раз договориться явно и проговрить явно свои желания о встрече, но держу
в голове, что может многое случиться</li>
</ol>
</div>
</div>
    </div>
    <aside class="postpromonav"><nav><ul class="pager hidden-print">
<li class="next">
                <a href="20210613190025-%D0%BE%D0%B1%D0%B8%D0%B4%D0%B0.org.html" rel="next" title="Архитектура отношений">Следующая запись</a>
            </li>
        </ul></nav></aside><section class="comments hidden-print"><h2>Комментарии</h2>
        
        


        </section></article><!--End of body content--><footer id="footer">
            Contents © 2021         <a href="mailto:drobin.me@yandex.ru">Drobin Max</a> - Powered by         <a href="https://getnikola.com" rel="nofollow">Nikola</a>         
            
            
        </footer>
</div>
</div>


        <script src="../assets/js/all-nocdn.js"></script><script>
    baguetteBox.run('div#content', {
        ignoreClass: 'islink',
        captions: function(element){var i=element.getElementsByTagName('img')[0];return i===undefined?'':i.alt;}});
    </script>
</body>
</html>
